[
    "Важко жити, шкода вмерти.",
    "Людина в основному проявляє свою свободу в виборі залежностей.",
    "Боячись смерті не бійтесь жити.",
    "Не їзди швидше, ніж літає твій ангела хранителя, або будь швидше смерті.",
    "Не важливо скільки днів в житті, важливо скільки життя в цих днях.",
    "Якщо в тебе кидають меч і кожного разу ти ловиш його рукою, то рано чи пізно ти дійдеш до ручки.",
    "Краще володарювати в пеклі, ніж бути рабом в раю.",
    "Кидаючи бруд в когось, ви можете не попасти, але бруд залишиться на ваших руках.",
    "Ви можете ніколи не ризикувати, і закінчити так і не дізнавшись: чого насправді варте життя.",
    "Любов до швидкості, закінчується лише коли вже ...",
    "Живи танцюючи. Танцюй з дівчиною, танцюй з смертю ...",
    "В людини, яка втратила все не так легко забрати життя. Вона за нього не тримається, вона б віддала його за дарма, але воно їй вже не належить.",
    "Швидкість - це яскраві емоції, відчуття абсолютної свободи; але одна помилка коштує всього.",
    "Коли диявол шепоче:\"Ти не можеш вистояти шторм\". Воїн відповідає:\"Я і є шторм\". ",
    "Швидкість забирає твою душу, натомість дає емоції.",
    "Швидкість - не призив життя, не виклик йому, а прагнення до щастя.",
    "Ніколи не тормози, якщо потрібно повернути направо дай в ліво і допрацьовуй газом.",
    "Швидкість жодного разу нікого не вбила, раптова зупинка ... ось що вбиває.",
    "В автомобілі є межа, максимальна швидкість; в людини її немає, тож не переставайте жати на газ.",
    "Хороше водіння автомобіля починається не з засвоєння швидкості, а плавності.",
    "План Б лише відволікає від плану А, тому план Б нам не потрібен. Життя не почнеться, поки не рванеш на повній швидкості в одному їдиному напрямку, відкинувши все що позаду.",
    "Переконувати людей, що швидкість вбиває і потрібно затормозити, - те саме, що боротися з законом тяжіння.",
    "Хтось пь'є або колиться, а я сідаю за руль і дві години несусь з швидкістю 160 км/год, думаючи лише про те, щоб вижити.",
    "В гонках зовнішній вигляд абсолютно не важливий, важлива лише швидкість.",
    "Якщо одного разу ви дізнаєтесь, що швидкість вбила мене, не плачте і знайте, що я посміхався.",
    "Швидше, швидше, швидше, поки відчуття швидкості не переможе страх смерті",
    "Щоб досягти чогось у цій грі, ви повинні бути готові до того, щоб поринути на межу катастрофи.",
    "Якщо ви все контролюєте, ви рухаєтеся недостатньо швидко.",
    "Щоб закінчити першим, потрібно спочатку закінчити.",
    "Автоперегони почалися через п'ять хвилин після того, як був виготовлений другий автомобіль.",
    "Навіщо переживати про смерть, вона рано чи пізно прийде.",
    "Я не знаю іншого способу водіння, який не є ризикованим. Кожен має вдосконалюватися. Кожен водій має свій ліміт. Моя межа трохи далі, ніж у інших.",
    "Дивно, як водії, навіть на рівні Формули-1, можуть думати, що гальма призначені для уповільнення автомобіля.",
    "Аеродинаміка для людей, які не вміють будувати двигуни.",
    "Ви можете зрозуміти, що у вас проблеми, коли відчуєте повітря на потилиці, а не на обличчі.",
    "Перемагає не той, у кого найшвидша машина, а той, хто відмовляється програвати.",
    "Ніхто не пам'ятає хлопця, який фінішував другим, крім хлопця, який фінішував другим.",
    "Коли ви берете участь у перегонах, ви ніколи цього не забудете… і ніколи не подолаєте.",
    "Ні, я не веду її до перемоги, я просто веду її так швидко, як вона хоче."
]